jeremiasclemenz/sincronismo-semaforos-lora/onda-verde-lora/test_apps/lora_radio_tests/sdkconfig.defaults
CONFIG_IDF_TARGET="esp32c3"
# Algunos tests esperan respuestas por radio con timeouts de varios segundos.
CONFIG_ESP_TASK_WDT_EN=n
